azure-cli
berkeley-db
dep
gdbm
gettext
gh
git
go
htop
icu4c
k9s
kubernetes-cli
libyaml
lua
maven
mpdecimal
ncurses
node
openjdk
openssl@1.1
pcre2
perl
pkg-config
python@3.8
python@3.9
readline
ruby
sqlite
tcl-tk
vim
xz
mysql-shell
